Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/norad.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The authorities in Kerala took over and continued the rural project at the mouth of the Asthamudi.
nb: Myndighetene i Kerala tok over og videreførte landsbyprosjektet ved munningen av Asthamudi.

source: The most important of several militant Tamil groups was the Liberation Tigers of Tamil Eelam (LTTE), who waged an armed struggle with the aim of establishing a separate Tamil state.
nb: Den viktigste av flere militante tamilske grupper var Liberation Tigers of Tamil Eelam (LTTE), som førte en væpnet kamp med sikte på å etablere en egen tamilsk stat.

source: Guide to International Assistance in Myanmar
nb: Olje for Utvikling (OfU) starter opp i Myanmar

source: Norway also provided considerable aid in the form of payment in kind for goods imported by Zimbabwe.
nb: Norge ga også betydelig varebistand i form av betaling for varer Zimbabwe importerte.

source: for results measurement and evaluation
nb: for resultatmåling og evaluering

source: The adoption of the push-pull technology has resulted in combating the pest Fall Army Worm, improved the soil fertility and increased the maize yields and the productivity of the farmer’s cattle – which eat the companion grass Brachiaria.
nb: Bruken av denne teknologien har bidratt til bekjempelse av skadedyret «Fall Army Worm», forbedret jordfruktbarheten, og økt maisavlinger og produktiviteten til bondens kyr – som blir matet med gresset Brachiaria.

source: Since Musharraf’s departure, the country has been governed by civilian politicians, and thanks to its economic growth Pakistan became a middle-income country in 2008.
nb: Etter Musharrafs avgang ble landet ledet av sivile politikere. Takket være økonomisk vekst ble Pakistan et mellominntektsland i 2008.

source: Punjab is Pakistan’s most populous province.
nb: Punjab er Pakistans mest folkerike provins.

source: Norwegian development aid began in the late 1960s, with support to the organisation Cey-Nor, which worked with the development of the fisheries industry.
nb: Norsk bistand startet på slutten av 1960-tallet, med støtte til organisasjonen Cey-Nor som arbeidet med næringsutvikling i tilknytning til fiskeri.

source: From 1990, Norway was involved as a facilitator of peace negotiations, based on contacts established in the context of Norwegian development cooperation with the northern regions of the country.
nb: Norge var fra 1990 involvert som tilrettelegger for fredssamtaler. Utgangspunktet var kontakter etablert i forbindelse med norsk bistand til de nordlige delene av landet.

source: In brief, they can be summarised as the need for and experience of: (1) linking of relief, recovery and development, (2) mapping and monitoring needs and target groups, (3) synergy between local, national and international capacities, (4) coordination of humanitarian actors and projects, and (5) disaster preparedness and vulnerability reduction.
nb: (1) integrering av nødhjelp, gjenoppbygging og utvikling, (2) kartlegging og overvåkning av behov og målgrupper, (3) synergi mellom lokal, nasjonal og internasjonal kapasitet, (4) koordinering av humanitære aktører og prosjekt, og (5) katastrofeberedskap og sårbarhetsreduksjon.

source: In total, more than NOK 870 million was spent, based on the 1991 value of the Norwegian krone.
nb: Til sammen ble det brukt mer enn 870 millioner kroner, etter 1991-kroneverdi.

source: Support for better governance was an important aspect of Norwegian aid for Zimbabwe.
nb: Støtte til bedre styresett ble viktig i den norske bistanden til Zimbabwe.

source: The relationship between national and local capacities is also depicted as problematic in several of the evaluation reports, since centralised public administration obstruct efficientlocal administration and local democratic participation and control (Disasters EmergencyCommittee 2001).
nb: Forholdet mellom nasjonale og lokale kapasiteter framstilles også som problematisk i flere avevalueringsrapportene, ettersom sentralisert offentlig forvaltning forhindret effektiv lokaladministrasjon og lokal demokratisk deltagelse og kontroll (Disasters Emergency Committee2001).

source: Zimbabwe also lost its status as a preferred partner for Norwegian development cooperation.
nb: Zimbabwe mistet også status som samarbeidsland for norsk bistand.

source: The two institutions agreed that the cooperation in 2011 should focus on tax audits of a large international company.
nb: De to institusjonene ble enige om at samarbeidet i 2011 skul e fokusere på bok-ettersyn av et stort internasjonalt selskap.

source: shall primarily cover agreements in the field of education and health, with the exception of sexual and reproductive health and rights.
nb: skal primært dekke avtaler innenfor utdanning og helse, med unntak av seksuell og reproduktiv helse og rettigheter.

source: Norway also supports projects implemented by UNDP for peace and better governance.
nb: Norge støtter også prosjekter som gjennomføres av FNs utviklingsfond (UNDP) for fred og bedre styresett.

source: Several countries are moving in an increasingly democratic direction.
nb: Mobiltelefoni og Internett gir nye muligheter for kommunikasjon og deltakelse.

source: The evaluation has looked at the four main focus areas for Norway's anti-corruption work:
nb: Evalueringen har sett på de fire hovedinnsatsområdene for Norges anti-korrupsjonsarbeid:

source: Per Fredrik Pharo*, Department for Partnership and Shared Prosperity
nb: Per Fredrik Pharo*, avdeling for partnerskap og omfordeling

source: Terrorist attacks in Mogadishu affected the civilian population in 2017.
nb: Terroraksjoner i Mogadishu rammet sivile i 2017.

source: The IMF and the Norwegian Tax Administration have organised joint seminars and discussed important problems with key personnel in the ZRA.
nb: IMF og Skattedirektoratet har samarbeidet om å holde seminarer og diskutere viktige problemstil inger med nøkkelpersoner i ZRA.

source: Mining has long been an important part of Tanzania’s economy.
nb: Gruvedrift har lenge vært en viktig del av Tanzanias økonomi.

source: The study is carried out by Ternström AB on behalf of the Evaluation Department in Norad.
nb: Studien er gjennomført på oppdrag fra evalueringsavdelingen i Norad av Ternström AB.

source: Strand and Borchgrevink (2006) draw particular attention to the fact thatthe army was mobilised in the relief effort and that a Federal Relief Commission was estab-lished under military leadership shortly after the disaster to coordinate relief work.
nb: Strand og Borchgrevink (2006) fram-hever spesielt at hæren ble mobilisert i nødhjelpsarbeidet og at en Federal Relief Commission

source: This was followed by several years of unrest until Yoweri Museveni and his National Resistance Movement seized power in 1986.
nb: Yoweri Museveni og hans National Resistance Movement tok makten i 1986. I ti år ble det ikke holdt valg.

source: The choice of Mozambique, Tanzania and Zambia as partner countries was based on these countries’ demand for Norwegian expertise, as well as on capac-ity and knowledge at the Embassies to follow up such cooperation.
nb: Valget av Mosambik, Tanzania og Zambia som første samarbeidsland skyldes at disse landene etterspurte kompetanse som Norge har og at vi i disse landene hadde kapasitet og kunnskap ved ambassadene til å følge opp samarbeidet.

source: In the latter two countries, the armed struggle against the Portuguese colonial power continued until 1975.
nb: I de to sistnevnte pågikk det fram til 1975 væpnet kamp mot portugisisk koloniherredømme.

source: Altogether 200.000 have fled to neighbouring countries, mainly Niger and Cameroon.
nb: 200.000 har flyktet til nabolandene, i hovedsak til Niger og Kamerun.

source: Tax revenues can be increased both through amended tax laws and through increasing the tax authorities’ capacity to ensure that the taxes are paid.
nb: Økte skatteinntekter kan oppnås både gjennom endrede skatteregler (skattegrunnlag og satser) og gjennom å øke myndighetenes kapasi-tet til å sørge for at skattene blir betalt.

source: González (2000) emphasises that most of the internationalNGOs that participated in the humanitarian response to Hurricane Mitch made use of localactors with relevant skills (such as local health workers and masons).
nb: González (2000)framhever at de fleste internasjonale NGOer som deltok i den humanitære innsatsen etterorkanen Mitch nyttiggjorde seg av lokale aktører med relevante ferdigheter (for eksempellokale helsearbeidere og murere).

source: Extensive reconstruction of infrastructure was carried out on the basis of alreadyexisting plans, thereby helping to ensure relatively good progress in the recovery efforts(Wiles, Selvester & Fidalgo 2005).
nb: Omfattende rekonstruksjon av infrastruktur ble gjennomført ut fra allerede eksisterende planer, noe som i seg selv bidro til en relativt god framdrift i gjenoppbyggingen(Wiles, Selvester & Fidalgo, 2005).

source: and/or subsidiar y goals.
nb: hoved- og/eller delmålsettinger.

source: In 2015, India’s aid to other countries amounted to NOK 14.5 billion.
nb: I 2015 utgjorde Indias bistand til andre land 14,5 milliarder kroner.

source: In this process and within the framework of local education policies, the local government became involved and managed to mobilize funds for project implementation.
nb: Under lanseringen i Oslo blir rapporten presentert og kommentert av nestleder i UNDP, Tegegnework Gettu, statssekretær i Utenriksdepartementet, Laila Bokhari og generalsekretær i Care Norge, Gry Larsen.

source: The initia-tive has already been an important voice in the public debate on taxation in the country.
nb: Initiativet har al erede blitt en viktig stemme i den offentlige debatten rundt skattespørsmål i landet.

source: Since the start-up of the institutional cooperation, the Norwegian Tax Administra-tion has paid five visits to Zambia.
nb: Skattedirektoratet har siden oppstarten av institusjonssamarbeidet gjennomført fem besøk i Zambia.

source: However, there are also examples of positive synergies, especially between international andnational capacities.
nb: Det finnes imidlertid også eksempler på positive synergieffekter, spesielt mellom internasjonaleog nasjonale kapasiteter.

source: Michelsen Institute, and the South African Institute of Security Studies (ISS), in addition to a range of individual researchers all over the world.
nb: Michelsen Institutt, og det sørafrikanske Institute of Security Studies (ISS), i til egg til en rekke individuel e forskere over hele verden.

source: Diplomatic ties between Norway and Kenya were re-established in 1994.
nb: De diplomatiske forbindelsene mellom Norge og Kenya ble gjenopprettet i 1994.

source: Norad has supported Publish What You Pay Norway since 2008.
nb: Norad har støttet Publish What You Pay Norge siden 2008.

source: Following riots and fighting in the capital city Antananarivo, the military forces took charge of the country in 1972.
nb: Etter opptøyer og kamper i hovedstaden Antananarivo overtok i 1972 de militære styrkene ledelsen av landet.

source: Creating growth in a coastal fishery in Kerala
nb: Skapte vekst i kystfisket i Kerala

source: Khyber Pakhtunkhwa Province borders on the Federally Administered Tribal Areas, where militant groups known as the Pakistani Taliban have been active since 2002.
nb: Provinsen Khyber Pakhtunkhwa grenser til de føderalt administrerte stammeområdene, der militante grupper kjent som pakistansk Taliban har vært aktive siden 2002.

source: Insufficient/inconsistent information/ambiguities about currency and conversion (dates).
nb: Mangelfull/ikke konsistent informasjon/uklarheter om valuta og konvertering (datoer).

source: These processes were started in 2011 and the work continued in 2012.
nb: Disse prosessene ble påbegynt i 2011 og arbeidet fortsetter i 2012.

source: In Zambia, Caritas is an important voice in the work of promoting a fair tax sys-tem which ensures that the country’s natural resources benefit the population.
nb: I Zambia er Caritas en viktig stemme i arbeidet med å promotere et rimelig skatte-system som sikrer at landets naturressurser kommer befolkningen til gode.

source: The report recommended that the Norwegian engagement should focus on support to tax reform and capacity building in tax administrations in developing countries, as well as support to the civil society and research on tax.
nb: Konkret ble det anbefalt at det norske engasjementet burde fokusere på støtte til skattereform og kapasitetsbygging i skatteadministrasjoner i utviklingsland, samt støtte til sivilt samfunn og forskning om skatt.

source: During the first half of 2012 the Norwegian Tax Administration has completed two assignments in Zambia.
nb: Første halvdel av 2012 har Skattedirektoratet gjennomført to oppdrag i Zambia (februar/mars og mai/juni).

source: It was thereby able to lift the burden of the food distribution programmes from the International Red Cross (ICRC).
nb: De kunne dermed avlaste matutdelingsprogrammene fra internasjonale Røde Kors (ICRC).

source: In fact, it is the SDGs that provide the framework for Norad’s work in the new strategy.
nb: I den nye strategien er nettopp bærekraftsmålene rammen for arbeidet Norad gjør.

source: Challenges for the partner organisations of Norwegian NGOs
nb: dministrert v myndighetene for utvikling

source: dedicated to eliminating corruption.
nb: for verdier som lokalt eierskap og harmo­

source: One of the consultants evaluated the legal basis for all the existing mining contracts, while another undertook a financial analysis of the basis for mining taxation as well as an alternative system of taxa-tion.
nb: Et av konsulentselskapene vurderte det juridiske grunn-laget for al e eksisterende gruveavtaler, mens et annet foretok en økonomisk analyse av grunnlaget for gruvebeskatning, samt alternative skattesystem.

source: The two institu-tions will work together on a more risk based approach as a way of improving audit efficiency, guidelines for transfer pricing and the clearing of an audit back-log for the period 2007 – 2010.
nb: Framover ligger det an til at de to institusjonene vil samarbeide om analyse av risiko for å effektivisere innsatsen, retningslinjer for internprising, for-bedring av revisjonsprosessen og klarering av et etterslep for perioden 2007-2010.

source: Norwegian development cooperation with Sri Lanka became the focus of criticism in Norway following condemnation of the Sri Lankan authorities’ alleged human rights violations during the unrest.
nb: Norsk bistand til Sri Lanka kom i kritisk søkelys hjemme i Norge etter kritikk av srilankiske myndigheters påståtte brudd på menneskerettigheter i forbindelse med urolighetene.

source: This year’s results report provides 25 examples of the effect of Norwegian support for democracy and human rights.
nb: Årets resultatrapport viser 25 eksempler på hva norsk bistand til demokrati og menneskerettigheter har ført til.

source: A large number of overlappingand, to some extent, competing actors were involved in the tsunami disaster response, wherethere was a clear tendency for local capacity to be subordinated and instrumentalised byinternational actors.
nb: Tsunamikatastrofen var kjennetegnet avmange, overlappende og til dels konkurrerende aktører, der det var en klar tendens til at lokalekapasiteter ble underordnet og instrumentalisert av internasjonale aktører.

source: Through Managing Natural Resource Wealth, the IMF works actively in about 15 countries, the majority of which are located in Africa, south of the Sahara.
nb: Gjennom Managing Natural Resource Wealth jobber IMF aktivt i rundt 15 land, hvorav et flertall ligger i Afrika sør for Sahara.

source: available via radio, reports, a website and a
nb: gjennom radio, rapporter, internettside og

source: an improvement in development aid.
nb: lokale helsetjenester, og å skape synergier på

source: These withdrew in 1992, after being involved in battles with LTTE guerrilla group.
nb: Disse trakk seg ut i 1992 etter å ha blitt involvert i kamper med LTTE-geriljaen.

source: Great pressure has been brought to bear on the terrorist movement in 2017.
nb: Terrorbevegelsen var under hardt press i 2017.

source: This is the first report on Tax for Development.
nb: Dette er den første rapporten om Skatt for utvikling.

source: The challenge for Norway as a donor is not only to contribute toincreasing international response capacity through improved funding and coordination, butalso to promote strategies that focus on long-term vulnerability reduction and local responsecapacities.
nb: Utfordringen for Norge som donor dreier seg ikke bare om å bidra tiløkt internasjonal responskapasitet gjennom bedret finansiering og koordinering, men også åbidra til strategier som setter langsiktig sårbarhetsreduksjon og lokal responskapasitet i fokus.Dette peker i retning av en selektiv bruk av kanaler i henhold til ulike siktemål:

source: More than 80 percent of the world’s energy consumption is based on polluting fossil fuels.
nb: Mer enn 80 prosent av verdens energiforbruk i dag er basert på forurensende fossile energikilder.

source: The economic cooperation between Norway and Sri Lanka showed an increase in 2017, and many collaborative projects have been created, particularly in the field of ICT (information and communications technology).
nb: Det økonomiske samarbeidet mellom Norge og Sri Lanka var i 2017 økende, og særlig innen IKT (informasjons- og kommunikasjonsteknologi) er det skapt mange samarbeidsprosjekter.

source: A military force from the African Union (AU) has contributed significantly to stabilisation.
nb: En militær styrke fra Den afrikanske union (AU) har gitt et vesentlig bidrag til stabilisering.

source: Norad has granted NOK 60 million over three years.
nb: Norad har bevilget 60 millioner kroner over tre år.

source: International Monetary Fund (IMF)
nb: Samarbeid med det Internasjonale pengefondet (IMF)

source: It is an essential tool for navigating towards 2030,’ says Solhjell.
nb: Den er et essensielt verktøy for å manøvrere mot 2030, sier Solhjell.

source: Where these build on previous efforts, the events and cooperation before 2011 are described.
nb: Der disse bygger på tidligere innsats, er også begivenheter og samarbeid forut for 2011 beskrevet.

source: Attiya Waris is a Senior Lecturer at the Law faculty in the University of Nairobi.
nb: Attiya Waris er førsteamanuensis ved juridisk fakultet på Universitetet i Nairobi.

source: Norad has supported Tax Justice Networks' international secretariat in London since 2010.
nb: Norad har støttet Tax Justice Networks internasjonale sekretariat i London siden 2010.

source: Malawi, that “participation” entails that the poor
nb: Malawi, at «deltakelse» innebærer at de fattige får

source: Boko Haram, which may be translated as ‘Western education is a sin’, represents an extreme form of Islamic fundamentalism.
nb: Boko Haram, som kan oversettes med «vestlig utdanning er synd», står for en ekstrem islamsk fundamentalisme.

source: Pakistan’s international importance was further strengthened after the Soviet invasion of the neighbouring country of Afghanistan in 1979.
nb: Pakistans internasjonale betydning ble ytterligere forsterket etter Sovjetunionens innmarsj i Pakistans naboland Afghanistan i 1979.

source: With financial support from the Dialogue Project, Publish What You Pay Norway was able to publish the report "An extended country by country reporting stand-ard – A policy proposal for the EU", launched at a seminar in January 2012.
nb: Med støtte fra Dialogprosjektet kunne organisasjonen Publish What You Pay Norge publisere rapporten «An extended country by country reporting standard – A policy proposal for the EU» og lansere den på et seminar i januar 2012.

source: In 2013, Norfund made its first investments in Zimbabwe, in aquaculture and the banking sector.
nb: I 2013 gjennomførte Norfund sine første investeringer i Zimbabwe, i fiskeoppdrett og banksektoren.

source: has received support to work with technical and vocational education for youth in Mali.
nb: mottar støtte til teknisk og yrkesfaglig opplæring av unge i Mali.

source: President Museveni has been in power since 1986.
nb: President Museveni har sittet ved makten siden 1986.

source: Research is an important part of the Tax for Development programme.
nb: Forskning og kunnskapsformidling er en viktig del av Skatt for utvikling-programmet.

source: In 2011 ATAF arranged a range of technical seminars for tax administrations in Africa.
nb: I 2011 arrangerte ATAF en rekke faglige seminarer for skatteadministrasjoner i Afrika.

source: Norway’s engagement in business and industry is significant, with more than 50 Norwegian companies active in the country.
nb: Det norske næringslivsengasjementet er betydelig med over 50 norske selskaper aktive i landet.

source: been poor mainly in those cases where the aid agencies have only made sporadic visits to the community and have devolved almost all commu-nications with benefi ciaries to contractors.
nb: Det er enighet om at det for eksempel var altfor mange organisasjoner av alle typer i Indonesia og Sri Lanka, det være seg NGOer, bilaterale, multilaterale eller Røde Kors-organisasjoner.

source: The Forum has 110 member countries at present (among them more and more developing countries) and a range of inter-national organisations as observers.
nb: Forumet har for tiden 110 medlemsland (deriblant stadig flere utviklingsland) og en rekke internasjonale organisasjoner er observatører.

source: Ravalomanana was finally declared the winner, and Ratsiraka later went into exile.
nb: Ravalomanana ble til slutt utropt som vinner, og Ratsiraka gikk seinere i eksil.

source: The Norwe-gian organisation works closely with the local Caritas office in Zambia.
nb: Den norske organisa-sjonen jobber tett med det lokale Caritas-kontoret i Zambia.

source: The Section for Civil Society, Education, Health and Coordination of Comprehensive Agreements
nb: Seksjon for sivilt samfunn, utdanning, helse og samordning av brede avtaler

source: There are approximately 50 enterprises in Uganda with Norwegian interests (ownership, subsidiary).
nb: Det er om lag 50 foretak i Uganda med norske interesser (eierskap, datterselskap).

source: Capacity-building is a key to any project on anti-trafficking.
nb: Videre studier/forskning bør bygge på et større utvalg av barn utsatt for

source: During the period in which it received Norwegian support, altogether 166 000 women and girls received occupational training in a broad range of occupations.
nb: I perioden med norsk støtte fikk 166 000 kvinner og jenter yrkesopplæring innen et bredt spekter av yrker.

source: Uganda has an active civil society and a relatively free press.
nb: Uganda har et aktivt sivilt samfunn og relativt fri presse.

source: In 2007, India passed the threshold for being classed as a low-income country and became a middle-income country.
nb: I 2007 passerte India terskelen fra å være lavinntektsland til et mellominntektsland.

source: Hotels where politicians and public officials stay are an attractive target for the terrorist movement al-Shabaab.
nb: Hoteller der politikere og myndighetspersoner oppholder seg er attraktive mål for terrorbevegelsen al-Shabaab.

source: Until further notice, Heidi Sandvand Hegertun is the acting director.
nb: Inntil videre fungerer Heidi Sandvand Hegertun som avdelingsdirektør.
